<?php
    session_start();
    $page_name = 'О нас';
    include('header.php');
?>
<section class="some-important-info">
    <h1>О нас</h1>
    <div class="main-info">
        <p>Предположим, что наша компания - одни из самых лучших компаний на IT-рынке, потому что у нас крупные планы и лучшие перспективы (готовых проектов, конечно же, нет, да и зачем они нужны). Итак, наша студия разрабатывает лучшие игры в мире. Мы делаем людей счастливыми.</p>
    </div>
</section>
<?php include('footer.php') ?>